[
    {
        "title": "<h3>ВВЕДЕНИЕ</h3>",
        "text": "<p>Современные условия все более характеризуются критическим изменением глобальной геополитической обстановки, <b>обострением проблем в устойчивом развитии крупнейших национальных экономик</b>. <p>Начавшаяся в 2020 г. пандемия вызвала экономическую турбулентность, вынудила национальные банки развитых стран <b>злоупотреблять эмиссией резервных валют</b>, ускорился процесс возникновения дисбаланса мирового финансового рынка.</p> <b>Обострение противоречий</b> между коллективным Западом и центрами силы на Восточном направлении в борьбе за региональное политическое и экономическое доминирование скорректировало расстановку сил, <b>внесло неопределенность на товарно-сырьевых биржах</b>, возникли предпосылки к увеличению издержек и удорожанию производственных процессов.</p><p><b>Указанные факторы</b> в рамках доминирующей капиталистической парадигмы <b>способствуют дальнейшему несправедливому распределению</b> результатов труда, сосредоточению капиталов и средств производства в одних руках, снижению доходов у представителей рабочего класса, обнищанию социально незащищенных слоев населения, исключению возможностей дальнейшего развития мелкого и среднего бизнеса, являющихся двигателем экономического роста.</p><p>Усилились негативные стороны государственного патернализма: сосредоточение коррупции на уровне высшего политического руководства, <b>лоббирование политическими элитами интересов крупного капитала</b>, системное исключение доступных условий хозяйствования и конкуренции для рядовых участников экономической деятельности. Вызванные «обновленной реальностью» <b>высокая инфляция и девальвация резервных</b> и ряда национальных <b>валют</b> создали угрозы дальнейшему устойчивому развитию, реализации прав и свобод граждан, <b>обеспечения их достойного уровня жизни</b>.</p><p>Одним из возможных путей по нивелированию указанных негативных тенденций, <b>восстановления гражданской справедливости</b> по-прежнему является <b>механизм самоорганизации людей</b> и объединение их усилий для достижения общих целей.</p><p>Исторически сложилось, что именно <b>такой подход обеспечивает высокую результативность</b> в отличие от индивидуалистов, которые, действуя в одиночку, обрекают себя на закономерный проигрыш в конкурентной борьбе с «крупными игроками».</p><p>Командное участие, продуманность и слаженность действий, <b>опора на общую цель</b>, при которых в рамках группы происходит объединение усилий и средств по установленным правилам <b>является наиболее оптимальным путем</b>.</p><p>В текущих условиях с учетом доступных инструментов <b>одним из приоритетных направлений</b> для такой деятельности видится солидарное <b>инвестирование</b>, а равно осуществление иных практических действий в целях получения прибыли и достижения других полезных эффектов.</p><p>В этих целях <b>предлагается организовать работу специальной «площадки»</b> для объединения заинтересованных граждан (далее - участники), взять на себя обязанности по урегулированию их деятельности, <b>обеспечить эффективное взаимодействие</b>, разделить их труд и обязанности между собой, исключив дублирование функций.</p><p>Указанная самоорганизация в виде <b>инвестиционного партнерства граждан</b> (далее – Партнерство, Организация) позволит в кратчайшие сроки <b>обеспечить должный уровень синергии</b> его участников, в целом определить эффективность указанного направления, получать прогнозируемый результат на регулярной основе.</p><p>Кроме того, <b>совместная деятельность экономит силы</b> участников, снижает время на получение конечного информационного продукта и выработки на его основании итогового инвестиционного решения (в сравнении с работой в одиночку).</p><p>В период апробации настоящего подхода <b>предполагается</b>, что Организация будет носить <b>неформальный характер</b>, участие в ней осуществляться добровольно, прозрачно, по единым для всех правилам, <b>взаимодействие основываться на доверии</b>, взаимном уважении, поддержании плюрализма мнений и учета противоположных точек зрения, а также <b>обязательного личностного роста</b> для обеспечения уверенного движения к намеченным целям (далее – организационные вопросы).</p><p>На основании изложенного, <b>для создания благоприятных условий осуществления финансовой деятельности и исключения предпосылок к разногласиям</b> ее участников все организационные вопросы Партнерства <b>подлежат описанию в регламенте</b> (далее – Регламент) с дальнейшим согласованием и утверждением со стороны приглашенных лиц.</p>",
        "href": "intro",
        "nav": "Введение"
        
    },
    {
        "title": "<h2>РЕГЛАМЕНТ ОРГАНИЗАЦИИ</h2><hr><h3>ОСНОВНЫЕ ЦЕЛИ, ЗАДАЧИ И ПРИНЦИПЫ ОРГАНИЗАЦИИ</h3>",
        "text": "<p><b>Основными целями</b> Организации являются:</p><ul><li>получение прибыли от инвестиционной деятельности на финансовых рынках;</li><li>сохранение и приумножение ценности имеющихся активов;</li><li>приобретение профильных знаний, практического опыта и совершенствование навыков в инвестировании.</li></ul></p><p>В этих целях <b>основными задачами</b> Организации признать:<ul><li>формирование всесторонне обоснованного инвестиционного портфеля;</li><li>приобретение и непрерывное совершенствование знаний и навыков инвестирования (биржевой торговли), технического и иного анализа рынков, поведения их участников;</li><li>прогнозирование поведения ценовой и стоимостной составляющей активов;</li><li>техническое и информационное обеспечение процесса выработки и принятия решений участниками Организации при инвестировании;</li><li>сбор и оценка данных о макроэкономической ситуации в мире и отдельных регионах, обеспечение высокой информированности о процессах, протекающих на финансовых рынках, реакциях на них со стороны «крупных игроков», различных сообществ (блогеров), публикующих свою позицию в сети «Интернет»;</li><li>минимизации рисков при управлении инвестициями и осуществлении инвестиционной деятельности;</li><li>обеспечение финансовой безопасности активов Партнерства и активов его участников;</li><li>поиск иных эффективных путей ускорения реализации инвестиционных процессов;</li><li>принятие мер по популяризации использования криптоактивов, содействие их полному принятию населением, участие в реферальных программах торговых площадок.</li></ul></p><p>Для повышения эффективности инвестиционной деятельности и обеспечения высоких стандартов взаимодействия участники в своей деятельности руководствуются <b>следующими основными принципами</b>  Организации:<ul><li>добровольность участия в Организации;</li><li>равенство партнеров;</li><li>распределение прибыли и разделение убытка, полученных от инвестиционной деятельности, пропорционально доли участия;</li><li>коллегиальность при принятии инвестиционных решений;</li><li>взаимоуважение между участниками, учет всех точек зрения членов Организации;</li><li>распределение функционала и обязанностей среди партнеров в соответствии с задекларированными направлениями деятельности с учетом уже имеющихся знаний, опыта и приобретенных навыков;</li><li>недопущение дублирования функций участников, за исключения случаев прямо предусмотренных Регламентом;</li><li>организация непрерывного повышения персональной квалификации в инвестировании и биржевой торговле,  принятия иных мер для продолжения личностного роста по приоритетным направлениям деятельности;</li><li>полное, качественное и своевременное исполнение обязанностей, возложенных на участника Организации;</li><li>осуществление деятельности на плановой основе,  обязанность быть дисциплинированным при решении стоящих перед участником задач;</li><li>персональная ответственность за несоблюдение Регламента и иные упущения в реализации полномочий на персональном направлении.</li></ul></p>",
        "href": "aims",
        "nav": "Цели, задачи и принципы"        
    },
    {
        "title": "<h3>НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ</h3>",
        "text": "<p>Для реализации поставленных целей Партнерства деятельность осуществляется <b>по направлениям</b>:<ul><li>управление рисками и активами, иная операционная работа;</li><li>учет промежуточных и итоговых результатов текущей деятельности, подготовка отчетности;</li><li>изучение и анализ предложений торговых площадок;</li><li>технический анализ рынка, прогнозирование движений цены;</li><li>анализ поведения, прогнозирование и проработка вариантов возможных действий «маркетмейкера», иных участников, причастных к рыночным манипуляциям, а также иное сопровождение инвестиционной деятельности, основанное на психологии поведения;</li><li>фундаментальный анализ финансовых активов, поиск, анализ и организация участия в ICO-IEO-IDO и иных мероприятиях, предполагающих приобретение активов в спекулятивных целях, подготовка соответствующих обзоров;</li><li>изучение, применение, разработка и совершенствование биржевых индикаторов, проработка и использование торговых ботов, ценовой арбитраж криптовалют;</li><li>организация, контроль и техническая поддержка участия в системах консенсуса блокчейнов (участие активами в узлах на ”proof-of-stake”, оборудованием в «майнинг-пулах» на “proof-of-work” и иные варианты);</li><li>популяризация криптовалют в целях их принятия населением, продвижение деятельности Партнерства в сети «Интернет», предоставление информационных и иных услуг на платной или безвозмездной основе.</li></ul></p><p>Принимая во внимание, что указанные направления деятельности требует различного уровня личной вовлеченности, <b>их персональное закрепление за партнерами осуществляется исходя из равномерного распределения нагрузки</b>, временных и трудовых затрат.</p><p>В целях равномерного распределения нагрузки на одного участника может возлагаться более одного направления деятельности. Такое <b>распределение осуществляется согласованным решением всех партнеров</b> (далее – коллегиальное решение).</p><p>На участника помимо исполнений обязанностей <b>по персональному направлению</b> возлагается подготовка к замещению другого участника, на случай невозможности им исполнять обязанности по болезни, исключению из Организации или другим причинам (<b>альтернативное направление</b>).</p><p>Партнер обеспечивает консультации и содействует в подготовке по своему персональному направлению другому участнику, для которого направление является альтернативным.</p><p>Направления деятельности подразделяются <b>на обязательные и второстепенные</b>.</p><p>К обязательным относятся направления, содержащие вопросы <b>анализа рынка и управления активами</b>.</p><p>Другие направления относятся к второстепенным и могут быть активированы в благоприятных для этого условиях либо при увеличении количества участников Организации.</p>",
        "href": "directions",
        "nav": "Направления"
    },
    {
        "title": "<h3>ОРГАНИЗАЦИЯ ДЕЯТЕЛЬНОСТИ И АНАЛИЗ ПОВЕДЕНИЯ РЫНКА</h3>",
        "text": "<p>Направление <b>«организация деятельности и анализ поведения рынка»</b> основывается на управленческом подходе, поведенческом аспектах функционирования рынка, поддержании стабильного и устойчивого психологического состояния партнеров и <b>включает в себя</b>:<ul><li><b>самостоятельное изучение</b> специализированной литературы и информации из иных источников по вопросам <b>управленческой работы</b>, <b>анализа настроений</b> участников рынка (далее – анализ настроений), психологического сопровождения инвестиционной деятельности;</li><li>поиск и <b>использование инструментов анализа настроений</b>, <b>применение индикаторов</b> в необходимом объеме, внесение предложений по их совершенствованию другим участникам по компетенции;</li><li><b>сбор сведений об ожиданиях участников рынка</b> в разрезе сложившейся политической и экономической обстановки;</li><li>регулярное <b>ознакомление с публикациями</b> в средствах массовой информации, интернет сообществах, видео-обзорах блогеров, в сообщениях телеграм-каналов и других тематических источниках информации, их оценка и прогнозирование поведения участников торговли;</li><li>осуществление <b>личного контроля активности партнеров</b> на персональных направлениях, их координация;</li><li>организация и <b>проведение совместных обсуждений</b> при принятии инвестиционных решений;</li><li><b>предоставление результатов анализа настроений</b> в систематизированном виде участникам для выработки и принятия инвестиционных решений;</li><li>оказание помощи партнерам в сохранении стабильного и устойчивого психологического состояния, умения трезво оценивать ситуацию, <b>психологическое сопровождение процесса выработки и принятия инвестиционных решений</b> Организации;</li><li>способствование повышению сплоченности коллектива, <b>формированию персональной ответственности</b>, организацию совместных культурно-развлекательных и спортивно-массовых мероприятий.</li></ul></p>",
        "href": "psy",
        "nav": "Анализ поведения рынка"
    },
    {
        "title": "<h3>ТЕХНИЧЕСКИЙ АНАЛИЗ РЫНКА И ПРОГНОЗИРОВАНИЕ</h3>",
        "text": "<p><b>«Анализ рынка и прогнозирование»</b> является определяющим направлением при принятии инвестиционных решений Организацией, в рамках которого <b> партнер:</b><ul><li><b>самостоятельно изучает</b> специализированную литературу и информацию из иных источников по вопросам <b>технического анализа</b>, иные подходы в использовании инструментов прогнозирования вероятного изменения цен на основании их поведения в прошлом;</li><li>подбирает и <b>применяет наиболее оптимальные методы и инструменты технического анализа </b>для прогнозирования движения цены и стоимости финансового актива;</li><li><b>выявляет рыночные тенденции, прогнозирует их поведение</b>, учитывает текущую ситуацию при осуществлении технического анализа;</li><li><b>применяет рыночные индикаторы</b> в необходимом объеме, вносит предложения по их совершенствованию другим участникам по компетенции;</li><li><b>определяет оптимальные зоны или конкретные ценовые значения для приобретения или продажи актива</b>, установления «стоп-лосс» и «тейк-профит» по всем сделкам партнерства;</li><li>осуществляет в разрезе текущей ситуации <b>анализ исторических данных</b>, выявляет схожие предпосылки для изменений показателей спроса и предложения, объемов торгов и цен, по которым проводились сделки в прошлом;</li><li><b>предоставляет результаты технического анализа</b> в систематизированном виде участникам Организации для выработки и принятия инвестиционных решений.</li></ul></p>",
        "href": "technical",
        "nav": "Технический анализ"
    },
    
    {
        "title": "<h3>ФУНДАМЕНТАЛЬНЫЙ АНАЛИЗ</h3>",
        "text": "<p>Направление <b>«фундаментального анализа»</b> обеспечивает перспективное планирование на среднесрочный и долгосрочный периоды, придает инвестиционному процессу конструктивность, последовательность, устраняет предпосылки для необоснованных рисков, в связи с чем <b>партнеру предстоит</b>:<ul><li><b>самостоятельно изучать</b> доступную литературу и информацию об основах, методологии и подходах в фундаментальном анализе финансовых активов;</li><li><b>определять финансовые активы и стратегии по ним</b> для рассмотрения и отработки заинтересованными участниками Организации в качестве допустимых и перспективных инвестиций;</li><li>в рамках отработки актива <b>готовить обзоры</b> с отражением потенциала применения проекта, качественной составляющей его команды, числа активных пользователей, инвестировавших в проект крупных участников рынка, токеномике, подписчиков в социальных сетях, числа активных адресов в сети блокчейн, иных сведений, <b>свидетельствующих о «подлинной стоимости»</b>;</li><li><b>мониторинг проектов</b> по ончейн, проектным и финансовым метрикам, знакомиться с тематическими обзорами экспертных сообществ;</li><li><b>собирать сведения об инвестиционной деятельности венчурных и иных крупных фондов</b>, выявлять и отслеживать транзакции адресов сети блокчейн с крупными объемами актива;</li><li><b>применять индикаторы</b> в необходимом объеме, вносить предложения по их совершенствованию другим участникам по компетенции;</li><li>осуществлять оперативный поиск и <b>проработку вариантов участия в ICO</b> (первичное предложение монет), <b>IEO</b> (первичные биржевые предложения) и <b>IPO</b> (первичное публичное размещение акций) перспективных проектов;</li><li>реализовывать комплекс иных мероприятиях в целях приобретения финансовых активов в спекулятивных целях;</li><li><b>готовить соответствующие обзоры</b> по результатам фундаментального анализа для предоставления заинтересованным участникам и использования при обсуждении инвестиционных решений;</li></ul></p>",
        "href": "fundmental",
        "nav": "Фундаментальный анализ"
    },

    {
        "title": "<h3>УПРАВЛЕНИЕ РИСКАМИ И АКТИВАМИ, ИНАЯ ОПЕРАЦИОННАЯ РАБОТА, УЧЕТ РЕЗУЛЬТАТОВ</h3>",
        "text": "<p>Направление <b>«управление рисками и активами, иная операционная работа»</b> составляет основу всех инвестиционных процессов и их безопасности, оказывает непосредственное влияние на результативность принятых решений и представляет собой деятельность, <b>при которой партнер</b>:<ul><li><b>самостоятельно изучает</b> специализированную литературу и информацию из иных источников по вопросам <b>стратегии работы на финансовом рынке</b>, при которой оцениваются потенциальные угрозы и возможные прибыли («риск-менеджмент»), <b>применяет полученные знания на практике</b>;</li><li><b>заключает</b> от своего имени <b>договорные отношения</b> с торговыми площадками, банковскими и иными кредитными учреждениями, действующими на территории Республики Беларусь (далее – финансовые учреждения);</li><li><b>регистрируется</b> под своими анкетными данными <b>в блокчейн-экосистемах</b>, у поставщиков инфраструктуры для криптовалютной отрасли с комплексом финансовых продуктов (далее – электронная площадка, криптобиржа);</li><li><b>создает</b> учетные записи и <b>управляет</b> информацией в реестре данных, поддерживаемых сетью блокчейн;</li><li>осуществляет операции в финансовых учреждениях и на электронных площадках <b>по вводу, распределению и выводу средств</b> Организации;</li><li><b>принимает меры по безопасному хранению</b> документов, рукописных записей и иных данных, связанных с реализацией договорных отношений с финансовыми учреждениями, регистрацией (верификацией), безопасностью доступа и управления на электронных площадках и сетях блокчейн;</li><li><b>реализует мониторинг электронных площадок</b> на предмет определения оптимальности предоставляемых ими услуг в целях их возможного использования в инвестиционной и торговой деятельности;</li><li>размещает на криптобирже <b>лимитные, маржинальные ордера</b> на покупку или продажу активов, <b>ограничивает убытки</b> («стоп-лосс») и <b>определяет величину прибыли</b> («тейк-профит»);</li><li><b>учитывает</b> промежуточные и итоговые результаты текущей деятельности, <b>подготавливает развернутую отчетность</b> по предусмотренной форме;</li><li>осуществляет анализ полученных данных, предлагает мероприятия по совершенствованию текущей деятельности;</li><li><b>участвует в проводимых мероприятиях Организации</b> по выработке и принятию коллегиальных решений, которые реализует в рамках указанного направления.</li></ul></p>",
        "href": "risks",
        "nav": "Управление рисками"
    },

    {
        "title": "<h3>АНАЛИТИЧЕСКОЕ СОПРОВОЖДЕНИЕ И ТЕХНИЧЕСКОЕ ОБЕСПЕЧЕНИЕ</h3>",
        "text": "<p>Направление <b>«аналитического сопровождения и технического обеспечения»</b> заключается в комплексной оценке принимаемых решений, поиске путей по совершенствованию внутренних процессов, иному содействию в достижении финансовых и маркетинговых целей через использование инновационного технологического подхода, <b>при котором партнер</b>:<ul><li><b>самостоятельно изучает литературу</b> и иные источники по вопросам выработки и <b>принятия инвестиционных решений</b>, <b>разработке биржевых индикаторов</b>, применения веб-технологий, блокчейн-технологий и смарт-контрактов;</li><li><b>анализирует материалы партнеров</b> для формирования комплексного видения текущей ситуации, <b>готовит соответствующий аналитический обзор</b> для последующего использования в обсуждении инвестиционных решений;</li><li>осуществляет <b>поиск и изучение актуальных биржевых индикаторов</b>, содействует партнерам в их освоении;</li><li><b>разрабатывает или модернизирует имеющиеся индикаторы</b> в соответствии с предложениями участников по их компетенции;</li><li>с использованием индикаторов и API (программный интерфейс приложения) торговых платформ <b>обеспечивает автоматизированный мониторинг</b> обстановки в рамках конкретного финансового актива;</li><li>в необходимых случаях обеспечивает настройку и <b>применение торговых ботов</b>, инструментов межбиржевого арбитража, организует и поддерживает <b>участие активов Организации в системах консенсуса блокчейнов</b>;</li><li>для целей Организации <b>использует веб-технологии</b> и поддерживает их функционирование, реализует меры по оптимизации с целью улучшения позиций в поисковых сервисах и увеличения посещаемости;</li><li>оказывает <b>содействие в решении организационных вопросов</b> проведения обсуждений инвестиционных решений.</li></ul></p>",
        "href": "analitics",
        "nav": "Аналитическое и техническое обеспечение"
    },
    {
        "title": "<h3>МАРКЕТИНГОВОЕ ПРОДВИЖЕНИЕ</h3>",
        "text": "<p>Направление <b>«маркетинговое продвижение»</b> нацелено на создание и функционирование инвестиционного клуба под эгидой Организации, формирование спроса на его услуги, <b>вовлечение граждан в партнерские программы</b>, стимулирование население на принятие идей либертарианства и криптовалюты, как одной из форм его проявления, <b>в связи с чем партнер</b>:<ul><li><b>самостоятельно изучает литературу</b> и иные источники по вопросам маркетингового продвижения, процессов создания контента и размещения его посредством сети «Интернет» в социальные сетях, форумах, блогах, мессенджерах и видеохостингах (далее – онлайн-платформа);</li><li><b>в рамках реферальных программ</b> организует работу по <b>привлечению новых пользователей</b> для регистрации на партнерских электронных площадках;</li><li>регистрирует учетные записи на онлайн-платформах, <b>готовит и публикует материалы</b> на основании предоставленных Организацией обзоров или иной одобренной информации;</li><li><b>устанавливает контакты со средствами массовой информации</b>, предоставляет им пресс-релизы, размещает подготовленные публикации или кейсы (по формуле «проблема – решение – результат»);</li><li>осуществляет <b>анализ поступающих отзывов</b> о деятельности инвестиционного клуба, формирует предложения по её совершенствованию;</li><li><b>вовлекает население</b> в инвестиционную деятельность при участии Партнерства путем использования «сарафанного радио» (распространение слухов и шокирующей информации, побуждающих неограниченный круг лиц к выгодным для партнеров и криптовалютной отрасли действиям);</li><li>предоставляет <b>бесплатные консультации</b> обратившимся гражданам, в целях автоматизации и повышения эффективности процесса готовит демонстрационные материалы;</li><li>предлагает и организует в среде «подписчиков» <b>проведение тематических конкурсов и викторин</b>, налаживает и поддерживает с ними обратную связь;</li><li><b>готовит обзоры</b> по результатам проведенного маркетингового продвижения, принимает участие в обсуждениях Организацией инвестиционных решений.</li></ul></p>",
        "href": "marketing",
        "nav": "Маркетинг"
    },
    {
        "title": "<h3>ПОРЯДОК УЧАСТИЯ В ОРГАНИЗАЦИИ</h3>",
        "text": "<p>Организация <b>формируется из числа приглашенных лиц</b> в рамках предоставляемого членства <b>по факту внесения своей доли в фонд Партнерства</b> (далее – фонд).</p><p><b>Размер доли</b> каждого партнера <b>определяется</b> до создания Организации <b>в ходе учредительного (первого) собрания</b> приглашенных лиц и не может быть ниже средней месячной заработной платы в Республике Беларусь (в долларах США по курсу Национального Банка Республики Беларусь). <b>Размер доли одного из участников не может превышать 33% суммы долей других участников</b>.</p><p><b>Организация считается созданной</b> после внесения всеми приглашенными лицами своих долей.</p><p><b>Внесение денежных средств</b> влечет за собой <b>признание добровольного участия в деятельности Организации и принятия на себя обязанностей партнера</b> в полном объеме.</p><p>В ходе осуществления инвестиционной деятельности <b>доля участника может быть увеличена</b> с согласия всех партнеров в пределах установленного максимального размера.</p><p><b>Предоставление членства новым участникам</b> осуществляется <b>по единогласному решению партнеров</b>, принявших участие в учредительном собрании, <b>после внесения доли</b> в фонд на условиях, предусмотренных настоящим регламентом.</p><p>Инвестиционные и иные <b>решения принимаются в ходе обсуждения по результатам голосования большинством голосов</b>, за исключением наложения вето одним из партнеров.</p><p><b>Выход из Организации</b> осуществляется по личному решению лица или по единогласному решению ее остальных участников в связи с систематическим неисполнением обязанностей партнера. В таком случае лицу <b>возвращается внесенная им доля</b>, а равно полученная <b>прибыль</b> или понесенный <b>убыток</b> от инвестиционной деятельности <b>пропорционально размеру доли</b> к величине фонда.</p><p>В случае выхода из организации <b>по причине систематического неисполнения обязанностей</b> партнера полученная <b>прибыль уплачивается за вычетом 10%</b> ее величины. При этом принимается во внимание необходимость уплаты налогов в установленном законодательством Республики Беларусь порядке. </p>",
        "href": "order",
        "nav": "Порядок участия"
    },
    {
        "title": "<h3>ПРАВА И ОБЯЗАННОСТИ ПАРТНЕРОВ</h3>",
        "text": "<p>Для достижения целей Организации и реализации задекларированных принципов деятельности <b>партнеры наделяются следующими правами</b>:<ul><li><b>добровольно приобретать членство</b> либо <b>выходить из состава партнеров</b> на условиях и в порядке, предусмотренном Регламентом;</li><li><b>претендовать на свою часть прибыли</b> от инвестиционной деятельности и возврат доли в случае выхода из состава партнеров в соответствии с Регламентом;</li><li><b>принимать участие в обсуждении принимаемых инвестиционных решений</b>, высказывать свою точку зрения или мнение;</li><li><b>предлагать варианты инвестиционных решений</b> или аспекты реализации уже имеющихся;</li><li><b>накладывать вето</b> на решение в случае своего <b>принципиального, мотивированного и обоснованного несогласия</b>;</li><li><b>вносить</b> на обсуждение <b>предложения о перераспределении функционала</b> в случаях, когда индивидуальная нагрузка несоразмерна такой же нагрузке других партнеров;</li><li><b>запрашивать содействие</b> или помощь партнеров в повышении своей квалификации по вопросам инвестиционной деятельности;</li><li><b>использовать идеи и стратегии</b> Организации в своей <b>личной инвестиционной деятельности</b>.</li></ul></p><p>При получении членства Организации помимо прав <b>на партнера накладываются обязанности</b>:<ul><li><b>руководствоваться основополагающими принципами</b> при осуществлении инвестиционной деятельности;</li><li>непрерывного <b>повышения компетецнии</b> в инвестировании и биржевой торговле по персональному и альтернативному направлениям;</li><li>качественно и <b>в срок решать задачи</b> на персональном направлении;</li><li><b>хранить в тайне от третьих лиц сведения</b> о характере деятельности Партнерства, принимаемых решениях и полученных результатах;</li><li><b>своевременно сообщать</b> другим партнерам о невозможности решать задачи в рамках возложенного функционала. </li></ul></p>",
        "href": "rights",
        "nav": "Права и обязанности"
    },
    {
        "title": "<h3>ДОРОЖНАЯ КАРТА</h3>",
        "text": "<p><b>Первый квартал (2022Q1)</b>:<ul><li>разработка, согласование и утверждение текста «white paper»;</li><li>проведение учредительного собрания;</li><li>распределение и закрепление персональных и альтернативных направлений;</li><li>образование фонда.</li></ul></p><p><b>Второй квартал (2022Q2)</b>:<ul><li>изучение материалов в соответствии со списком рекомендованной литературы, а также иное повышение квалификации;</li><li>пробное проведение обсуждений возможных инвестиционных решений, контроль их реализации;</li><li>выявление упущений и ошибок в инвестиционных решениях, принятие мер по их недопущению в дальнейшем;</li><li>уточнение функционала участников Организации;</li><li>доработка «white paper».</li></ul></p><p><b>Третий квартал (2022Q3)</b>:<ul><li>начало инвестиционной деятельности.</li></ul></p><p><b>Четвертый квартал (2022Q4)</b>:<ul><li>увеличение размера фонда Организации;</li><li>начало разработки сайта, проработка иных инфраструктурных решений;</li><li>подключение направления «маркетинговое продвижение»;</li><li>отчет по итогам 2022 г.;</li><li>проработка плана мероприятий на 2023 г.</li></ul></p>",
        "href": "roadmap",
        "nav": "Дорожная карта"
    },
    {
        "title": "<h3>О РАСПРЕДЕЛЕНИИ ПЕРСОНАЛЬНЫХ И АЛЬТЕРНАТИВНЫХ НАПРАВЛЕНИЙ</h3>",
        "text": "<p><i>Настоящий раздел будет описан по итогам учредительного собрания Организации.</i></p>",
        "href": "distribution",
        "nav": "Распределение направлений"
    },
    {
        "title": "<h3>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h3>",
        "text": "<p><b>Внесение изменений и дополнений</b> в Регламент осуществляются после их обсуждения и <b>единогласного принятия</b> по итогам голосования.</p><p>В целях совершенствования деятельности Организации <b>отдельные ее аспекты</b> могут быть урегулированы <b>дополнительными нормативными актами</b>, принятыми по итогам голосования большинством голосов, в случаях, если такой акт прямо не противоречит Регламенту.</p><p><b>Регламент вступает в силу после проведения первого учредительного собрания и формирования фонда Организации</b>.</p>",
        "href": "conslusion",
        "nav": "Заключение"
    },
    {
        "title": "<h3>СПИСОК ЛИТЕРАТУРЫ</h3>",
        "text":  "<p><b>Обязательные</b> к прочтению всеми участниками:</p><ul><li>Рыночные циклы (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/856077923551543296/f06c87dfaa725eaf.pdf\">скачать</a>)</li><li>Кукловод (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/856083564890292236/5a2b707333988762.pdf\">скачать</a>)</li></ul><p><b>По направлениям</b>:</p><p>Фундаментальный анализ:<ul><li>Метод Питера Линча: стратегия и тактика индивидуального инвестора (<a href=\"https://drive.google.com/file/d/18imniQNw7v_X_FyWMg9TfaaSbZyx6TTD/view\">скачать</a>, <a href=\"https://drive.google.com/file/d/18imniQNw7v_X_FyWMg9TfaaSbZyx6TTD/view\">слушать</a>)</li></ul></p><p>Технический анализ:<ul><li>Волной принцип Эллиотта (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/856078495017074688/Prekter_R._Volnovoyi_Princip_Yelliot.a4.pdf\">скачать</a>)</li><li>Дополнительно к Эллиотту (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/856078823690731560/Frost_Prekter_Polny_kurs_po_Zakonu_voln_Ellio.pdf\">скачать</a>)</li><li>Новые методы торговли по Фибоначчи. Инструменты и стратегии биржевого успеха (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/875517926889885706/4_5807510990736067406.PDF\">скачать</a>)</li><li>Самый сильный сигнал в техническом анализе. Расхождения и развороты трендов (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/875518305757175838/O.pdf\">скачать</a>)</li><li>Модель, Цена и Время. Применение Теории Ганна в системах торговли (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/875537914610712626/2_5471917111108440341.pdf\">скачать</a>)</li></ul></p><p>Анализ поведений, психология: <ul><li>Механические торговые системы (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/875518814551421009/a.pdf\">скачать</a>)</li><li>Черный лебедь (<a href=\"https://cdn.discordapp.com/attachments/830879006584733766/875518531888898068/o.pdf\">скачать</a>)</li><li>Антихрупкость (<a href=\"https://drive.google.com/file/d/18pncRsbUU1G92wZtcKa9N27vrSFL0VPT/view\">слушать</a>)</li></ul></p><p>(<i>Риск-менеджмент</i>)</p><p>Инвестиционная деятельность:<ul><li>Как волшебники от математики заработали миллиарды(<a href=\"https://cdn.discordapp.com/attachments/824702477034848276/929527757774393404/-_._-_2014.pdf\">скачать</a>)</li></ul></p><p>(<i>Менеджмент, управленческая деятельность</i>)</p>",
        "href": "literature",
        "nav": "Литература"            
    }
    
]


















